{"data":{"content":[{"key":"kinhkinhphatmau0","attrs":{"pathname":"/trang-chu/kinh/kinh-phat-mau","hash":""},"type":"contentBlock","content":[{"key":"kinhkinhphatmau0p0","type":"paragraph","content":[{"type":"text","text":"Từ Hỗn Độn Chí Tôn hạ chỉ,\nCho Thiếp quyền quản khí Hư Vô;\nLấy âm quan tạo khách tăng đồ,\nMuôn vật cả lo cho sanh hóa.\nNuôi nấng lấy xác thân hòa hoản,\nThuận Âm Dương căn quả hữu vi;\nChưa ai vào đến cõi trần nầy, \nChẳng thọ lấy Chơn Thần tay Thiếp. \nSanh dưỡng đã biết bao căn kiếp, \nRồi dắt dìu cho hiệp với CHA. \nKìa mớm cơm vú sữa cũng là, \nSanh một kiếp người ta đáng mấy ! \nDầu hài cốt trăm năm cũng vậy, \nKhối tình thương chẳng lấy chi nhiều. \nHuống tạo Thiên đùm bọc chắt chiu, \nSanh một đứa liều ngàn thế kỷ. \nChịu mất trẻ cũng vì Tà mị, \nCướp con thương bỏ vị quên ngôi, \nÔi ! Thương đòi phen phải chịu ngậm ngùi, \nThấy thân trẻ nổi trôi biển khổ. \nTrân trọng lấy hình hài dơ ố, \nCòn Thiêng Liêng vô số tiếc thương, \nHằng trông mong con đặng phi thường, \nĐem vào đặng con đường hằng sống.\nKể từ trước Thiếp là hình bóng, \nBiết thương con chẳng mộng con thương, \nĐạo dìu Đời bởi Thiếp lo lường, \nTrên mới thuận khoan thương phổ tế. \nKể từ trước Đạo còn bị bế, \nMẸ thương con chẳng thế dắt dìu, \nNay cõi trần nghiệp chướng giảm tiêu, \nNgọc Hư định đã nhiều phép cứu. \nThiếp từ đặng Phái Vàng Chí bửu, \nLịnh Chí Tôn khai mối Tam Kỳ, \nHằng ngày lo cho đám Nữ nhi, \nChẳng đủ trí sánh bì Nam tử. \nƠn nhờ có con là Long Nữ, \nĐến thay thân Thiên sứ Từ Hàn, \nĐùm bọc em rán bước một đàng, \nĐặng cho MẸ dễ dàng cứu rỗi. \nKìa Cực Lạc Niết Bàn đem đổi, \nLấy thân phàm làm mối giải oan, \nMẸ trông con về cảnh an nhàn, \nỞ trần thế muôn ngàn sầu thảm. \nCõi Thiên vị cho con còn dám, \nHuống dạy khuyên mô phạm căn tu, \nChỉ tiếc con chẳng rõ hiền ngu, \nĐặng tự định công phu trọn phận. \nCon thì đứa đường đời lận đận, \nCon thì hay trở giận cơ mầu, \nMấy huyền vi nào hiểu cao sâu, \nCứ đeo đẳng mạch sầu nguồn thảm. \nCon ví biết mình cao bực phẩm, \nThì phải toan cho dám phế đời, \nCác em con chỉ để con ngươi, \nCoi con bước mấy dời nối gót. \nLời cần yếu MẸ than cho trót, \nMuốn dạy em, con chớ xa chừng, \nPhải hằng ngày ở dựa bên lưng, \nNhắc từ chuyện, khuyên răn từ việc.\nCửu Nương vốn nhọc nhằn chẳng tiếc, \nChỉ trách con chưa biết nhập trường, \nPhải hiểu rằng lòng MẸ hằng thương.\n"},{"type":"text","text":"Nam Mô Diêu Trì Kim Mẫu Vô Cực Đại Từ Tôn","attrs":{"fontWeight":"bold"}},{"type":"text","text":"\n"}]}],"focused":false},{"key":"kinhkinhphatmau1","attrs":{"pathname":"/trang-chu/kinh/kinh-phat-mau","hash":""},"type":"contentBlock","content":[{"key":"kinhkinhphatmau1p0","type":"paragraph","content":[{"type":"text","text":"\nLạy 3 lạy, mỗi lạy gật 3 gật, mỗi gật niệm:\n"},{"type":"text","text":"Nam Mô Diêu Trì Kim Mẫu Vô Cực Đại Từ Tôn","attrs":{"fontWeight":"bold"}},{"type":"text","text":"\n"}],"attrs":{"textAlign":"center"}}],"focused":false}],"key":"kinh-phat-mau","type":"block","event":"quan-hon-tang-te","name":"KINH PHẬT MẪU","formGroup":[{"key":"ten-khac-phan-loai","label":"Tên khác/Phân loại","value":"","required":false,"type":"shortText"},{"key":"giong-doc","label":"Giọng Đọc","data":["Giọng Nam Ai","Giọng Nam Xuân"],"value":"","required":false,"type":"radio"}]}}
